jorgebucaran/nvm.fish
jorgebucaran/spark.fish
franciscolourenco/done
jethrokuan/z
joseluisq/gitnow
meaningful-ooo/sponge
jorgebucaran/autopair.fish
nickeb96/puffer-fish
acomagu/fish-async-prompt
gazorby/fish-abbreviation-tips
plttn/fish-eza
patrickf1/fzf.fish
jhillyerd/plugin-git
patrickf1/colored_man_pages.fish
gazorby/fifc
joehillen/to-fish
yo-goto/ggl.fish
